{
	"events": [
		{
			"_id": 0,
			"title": "Брэндон Боёнтон",
			"eventsText": "Брэндон Боёнтон нь 16 настайдаа \"MostlyBeastlyStudio\" компаниа \"Өөрчлөлтийг бий болгох програм хөгжүүлэх\" зорилготойгоор байгуулж байсан түүхтэй бөгөөд тэрээр 2013 онд технологийн гарааны бизнест хөл тавьж байжээ. Тэрээр залуу насанд гарах бэрхшээл саад болон эрсдэлийг хэрхэн даван туулж амжилтад хүрэх талаар зөвлөгөө өглөө. Түүний амжилтуудаас дурдвал: 1) Apple компанийн \"Даян дэлхийн програм хөгжүүлэгчдийн чуулган\"-аас тэтгэлэг хүртсэн 200 оюутны нэг. 2) Вашингтон хотноо зохион байгуулагдсан \"Залуу интрепренерүүдийн академи\" үндэсний тэмцээнд шалгарсан 6 оролцогчийн нэг юм.",
			"text": "<p>Брэндон Боёнтон нь 16 настайдаа \"MostlyBeastlyStudio\" компаниа \"Өөрчлөлтийг бий болгох програм хөгжүүлэх\" зорилготойгоор байгуулж байсан түүхтэй бөгөөд тэрээр 2013 онд технологийн гарааны бизнест хөл тавьж байжээ. Тэрээр залуу насанд гарах бэрхшээл саад болон эрсдэлийг хэрхэн даван туулж амжилтад хүрэх талаар зөвлөгөө өглөө. </p><p>Түүний амжилтуудаас дурдвал: <br>1) Apple компанийн \"Даян дэлхийн програм хөгжүүлэгчдийн чуулган\"-аас тэтгэлэг хүртсэн 200 оюутны нэг. <br>2) Вашингтон хотноо зохион байгуулагдсан \"Залуу интрепренерүүдийн академи\" үндэсний тэмцээнд шалгарсан 6 оролцогчийн нэг юм.</p>",
			"month": "12",
			"day": "11",
			"imgUrl": "/assets/images/events-3.jpg",
			"imgSmall": "/assets/images/events-3-small.jpg"
		},
		{
			"_id": 1,
			"title": "Apple компанийн инженер",
			"eventsText": "Apple компанид ажиллаж хөдөлмөрлөдөг залуу Монгол инженер М. Баттүшиг Нэст ахлах сургуульд хүрэлцэн ирж сурагчдад туршлагаасаа хуваалцаж сонирхолтой яриа өрнүүллээ.",
			"text": "<p>Apple компанид ажиллаж хөдөлмөрлөдөг залуу Монгол инженер М. Баттүшиг Нэст ахлах сургуульд хүрэлцэн ирж сурагчдад туршлагаасаа хуваалцаж сонирхолтой яриа өрнүүллээ.</p>",
			"month": "8",
			"day": "11",
			"imgUrl": "/assets/images/events-2.jpg",
			"imgSmall": "/assets/images/events-2-small.jpg"
		},
		{
			"_id": 2,
			"title": "Харуул занги 2019",
			"eventsText": "\"Харуул занги 2019\" (Харуул Занги) цахим аюулгүй байдлын тэмцээний 2-р үе шатыг Нэст Ахлах Сургууль дээр MNCERTCC -ийн хамт олонтой амжилттай зохион байгууллаа. \"Харуул занги\" тэмцээн нь олон нийтэд мэдээллийн аюулгүй байдлын талаарх үнэн зөв, бодитой ойлголт, мэдлэгийг бий болгох, төлөвшүүлэх, түгээн дэлгэрүүлэх зорилгоор зохион байгуулагддаг билээ.",
			"text": "<p>\"Харуул занги 2019\" (Харуул Занги) цахим аюулгүй байдлын тэмцээний 2-р үе шатыг Нэст Ахлах Сургууль дээр MNCERTCC -ийн хамт олонтой амжилттай зохион байгууллаа. \"Харуул занги\" тэмцээн нь олон нийтэд мэдээллийн аюулгүй байдлын талаарх үнэн зөв, бодитой ойлголт, мэдлэгийг бий болгох, төлөвшүүлэх, түгээн дэлгэрүүлэх зорилгоор зохион байгуулагддаг билээ.</p>",
			"month": "4",
			"day": "10",
			"imgUrl": "/assets/images/events-1.jpg",
			"imgSmall": "/assets/images/events-1-small.jpg"
		},
		{
			"_id": 3,
			"title": "Төрийн соёрхолт, түүхч Д.Өлзийбаатар",
			"eventsText": "\"Хүн төрөлхтний хөгжлийн түүхийг товчхон хэлье. Хүнийг өөрчилсөн зүйл ердөө л технологи. Хүн эхлээд технологийн хүчээр сүхийг бүтээсэн. Хүн төрөлхтний технологийн хамгийн том нээлтийн нэг нь дугуй. Өнөө хүртэл дугуйн дээр бүх юм эргэж байна. Алх, сүх хэвээрээ ашиглагдсаар байгаа. Энэ үедээ хүн төрөлхтөн олон мянган жил оршсон. Хүн төрөлхтнийг өөрчилсөн дараагийн технологийг монголчууд эзэмшиж байсан. Тэр нь хурд. Бас нум сумны технологийг дурдах учиртай. Морь гэдэг амьтныг хурд гэдэг үйл явцтай холбосон. Хурд технологи хүн төрөлхтнийг эрс өөрчилсөн. Өнөө бидний амьдарч буй цаг үе хурдны эрин зуун. Өдгөө дэлхийн өөрчлөлтийг АНУ, түүний технологи тодорхойлж байна. Монголчууд мөн л технологи, хурдад ялагдсан. Тэр технологи нь дотоод шаталтын хөдөлгүүр, галт зэвсэг, буу. Бид тэр үеэс хоцорсон. Үүнийг аж үйлдвэрийн хувьсгал хэмээдэг. XX зуун бол хүн төрөлхтнийг эрс өөрчилсөн. Өмнөх хэдэн мянган жилээсээ танигдахгүй болтлоо өөрчлөгдсөн. Тэр нь мөн л технологийн өөрчлөлт. Өнгөрсөн зуун атомын, цөмийн, машины зуун байлаа. XX зууны хоёрдугаар хагасаас мэдээллийн технологи гэгч ирээдүйг өөрчлөх том технологи гарч ирсэн. Энэ бол хүн төрөлхтний хөгжлийн товч түүх. Базаад хэлбэл хүн төрөлхтнийг мэдлэг, технологи, хурд, тэр бүхнийг эзэгнэсэн хүн өөрчилж байна. XXI зуун бол мэдээллийн технологи, хиймэл оюун ухааны зуун. Энэ асар их хурд, технологийг эзэмшсэн хүнтэй улс л хүчирхэгжинэ. Энэ сургуулиас яг ийм залуус хүчирхэг жигүүрээ дэлгэн ниснэ гэдэгт итгэлтэй байна. Монголын ирээдүйн хөгжлийн үүр энд засагдаж байж мэднэ. Та нарын энэ хүсэл, эрмэлзэл зорилгоор Монгол улс эрс өөрчлөгдөн шинэчлэгдэж магадгүй. Учир нь ирээдүй дандаа залуусын гарт байдаг\" гэлээ.",
			"text": "<p>\"Хүн төрөлхтний хөгжлийн түүхийг товчхон хэлье. Хүнийг өөрчилсөн зүйл ердөө л технологи. Хүн эхлээд технологийн хүчээр сүхийг бүтээсэн. Хүн төрөлхтний технологийн хамгийн том нээлтийн нэг нь дугуй.</p><p> Өнөө хүртэл дугуйн дээр бүх юм эргэж байна. Алх, сүх хэвээрээ ашиглагдсаар байгаа. Энэ үедээ хүн төрөлхтөн олон мянган жил оршсон. Хүн төрөлхтнийг өөрчилсөн дараагийн технологийг монголчууд эзэмшиж байсан. </p><p>Тэр нь хурд. Бас нум сумны технологийг дурдах учиртай. Морь гэдэг амьтныг хурд гэдэг үйл явцтай холбосон. Хурд технологи хүн төрөлхтнийг эрс өөрчилсөн.</p><p> Өнөө бидний амьдарч буй цаг үе хурдны эрин зуун. Өдгөө дэлхийн өөрчлөлтийг АНУ, түүний технологи тодорхойлж байна. Монголчууд мөн л технологи, хурдад ялагдсан. Тэр технологи нь дотоод шаталтын хөдөлгүүр, галт зэвсэг, буу. Бид тэр үеэс хоцорсон. Үүнийг аж үйлдвэрийн хувьсгал хэмээдэг.</p><p> XX зуун бол хүн төрөлхтнийг эрс өөрчилсөн. Өмнөх хэдэн мянган жилээсээ танигдахгүй болтлоо өөрчлөгдсөн. Тэр нь мөн л технологийн өөрчлөлт. Өнгөрсөн зуун атомын, цөмийн, машины зуун байлаа.</p><p> XX зууны хоёрдугаар хагасаас мэдээллийн технологи гэгч ирээдүйг өөрчлөх том технологи гарч ирсэн. Энэ бол хүн төрөлхтний хөгжлийн товч түүх. Базаад хэлбэл хүн төрөлхтнийг мэдлэг, технологи, хурд, тэр бүхнийг эзэгнэсэн хүн өөрчилж байна. XXI зуун бол мэдээллийн технологи, хиймэл оюун ухааны зуун. Энэ асар их хурд, технологийг эзэмшсэн хүнтэй улс л хүчирхэгжинэ. Энэ сургуулиас яг ийм залуус хүчирхэг жигүүрээ дэлгэн ниснэ гэдэгт итгэлтэй байна.</p><p> Монголын ирээдүйн хөгжлийн үүр энд засагдаж байж мэднэ. Та нарын энэ хүсэл, эрмэлзэл зорилгоор Монгол улс эрс өөрчлөгдөн шинэчлэгдэж магадгүй. Учир нь ирээдүй дандаа залуусын гарт байдаг\" гэлээ.</p>",
			"month": "2",
			"day": "9",
			"imgUrl": "/assets/images/historian.jpg",
			"imgSmall": "/assets/images/historian-small.jpg"
		}
	]
}
