[
  {
    "_id": 0,
    "type": "Мэдээ",
    "title": "2020-2021 оны хичээлийн жилд 6, 7, 8, 9, 10, 11-р ангиуддаа элсэлт авч эхэллээ",
    "newsText": "Эцэг эх, сурагчдаас ирсэн хүсэлтийн дагуу олон хүн нэг доор цуглуулахгүйн тулд сургууль дээр очиж танилцах, мэдээлэл авах цагийг хуваарийн дагуу бүртгэж эхэллээ. Та өөрийн боломжтой цагийн хуваарийг дараах цахим хаягаар орж сонгож баталгаажуулна уу: http://nhs.mn/schedule Сурагчдын бүртгэл: http://nhs.mn/",
    "text": "<p>Эцэг эх, сурагчдаас ирсэн хүсэлтийн дагуу олон хүн нэг доор цуглуулахгүйн тулд сургууль дээр очиж танилцах, мэдээлэл авах цагийг хуваарийн дагуу бүртгэж эхэллээ. </p><p>Та өөрийн боломжтой цагийн хуваарийг дараах цахим хаягаар орж сонгож баталгаажуулна уу! </p><p>Цаг авах: <a href=\"http://nhs.mn/schedule\">http://nhs.mn/schedule</a> </p><p>Сурагчдын бүртгэл: <a href=\"http://nhs.mn/\">http://nhs.mn</a></p>",
    "date": "2020-03-30",
    "imgUrl": "/assets/events1.png",
    "imgBig": "/assets/news-1-big.jpg"
  },
  {
    "_id": 1,
    "type": "Арга хэмжээ",
    "title": "Мобиком корпорацийн Ерөнхий захирал Тацуяа Хамада болон Мэдээлэл технологийн газрын захирал Б. Мөнхзориг нар Нэст ахлах сургуулийн удирдлагатай уулзаж санал бодол солилцлоо.",
    "newsText": "Нэст ахлах сургуулийн багш, сурагч болон ажилчидтай уулзан өөрийн туршлагаасаа хуваалцаж чухал зөвлөгөөг өгсөн Мобиком корпорацийн Ерөнхий захирал ноён Тацуяа Хамада болон Мэдээлэл технологийн газрын захирал ноён Б. Мөнхзориг нарт талархал илэрхийлж байна. Хүндлэл үзүүлэн ёслон мэндэлж, суух эрмэлзэлгүй зогсон хүлээж байсан Нэст ахлах сургуулийн сурагчдыг ямар их хүмүүжилтэй байгааг олж харсан нь түүний сэтгэлд их хүрсэн гэдгийг онцлон сургуулийн удирдлагад хэлсэн юм. Committed Generation, Committed to make Innovation",
    "text": "<p>Нэст ахлах сургуулийн багш, сурагч болон ажилчидтай уулзан өөрийн туршлагаасаа хуваалцаж чухал зөвлөгөөг өгсөн Мобиком корпорацийн Ерөнхий захирал ноён Тацуяа Хамада болон Мэдээлэл технологийн газрын захирал ноён Б. Мөнхзориг нарт талархал илэрхийлж байна.</p><p> Хүндлэл үзүүлэн ёслон мэндэлж, суух эрмэлзэлгүй зогсон хүлээж байсан Нэст ахлах сургуулийн сурагчдыг ямар их хүмүүжилтэй байгааг олж харсан нь түүний сэтгэлд их хүрсэн гэдгийг онцлон сургуулийн удирдлагад хэлсэн юм.</p><b> Committed Generation, Committed to make Innovation</b>",
    "date": "2019-11-26",
    "imgUrl": "/assets/events3.png",
    "imgBig": "/assets/news-3-big.jpg"
  },
  {
    "_id": 2,
    "type": "Мэдээ",
    "title": "АНУ-аас Монгол Улсад суугаа онц бөгөөд бүрэн эрхт элчин сайд Майкл Клечески",
    "newsText": "\"Өнөөдөр болж буй үйл явдал боловсролын салбарт төдийгүй Монголын ирээдүйд хийж буй том хөрөнгө оруулалт. Энэ чиглэлээр гүнзгийрүүлж сурахаар зорьсон сурагчид, эцэг эхээр нь бахархаж байна. Нэст ахлах сургууль Монголын хөгжлийн гүүр болно гэдэгт эргэлзэх зүйл алга. Сурагчдад олон мөрөөдөл бий байх. Зарим нь дэлхийн хэмжээний компаниудад ажиллах мөрөөдөл тээн сургуулийнхаа босгыг алхсан болов уу. Гаднынхан Монголын байгалийн баялагт татагддаг, гэхдээ монголчуудын билиг оюун авьяас чадварт илүүтэй татагддаг байх. Америк Монголын харилцаа батлан хамгаалах хууль сахиулах, бизнесийн түншлэл, соёл боловсролд анхаарч байгаа. Өнөөдрийн тухайд хоёр улсын анхаарч буй үндсэн гурван чиглэлийн хоёрт нь хандсан сайхан арга хэмжээ болж байна\" гэлээ.",
    "text": " <p>\"Өнөөдөр болж буй үйл явдал боловсролын салбарт төдийгүй Монголын ирээдүйд хийж буй том хөрөнгө оруулалт.</p> <p>Энэ чиглэлээр гүнзгийрүүлж сурахаар зорьсон сурагчид, эцэг эхээр нь бахархаж байна. Нэст ахлах сургууль Монголын хөгжлийн гүүр болно гэдэгт эргэлзэх зүйл алга.</p><p> Сурагчдад олон мөрөөдөл бий байх. Зарим нь дэлхийн хэмжээний компаниудад ажиллах мөрөөдөл тээн сургуулийнхаа босгыг алхсан болов уу. </p><p>Гаднынхан Монголын байгалийн баялагт татагддаг, гэхдээ монголчуудын билиг оюун авьяас чадварт илүүтэй татагддаг байх. Америк Монголын харилцаа батлан хамгаалах хууль сахиулах, бизнесийн түншлэл, соёл боловсролд анхаарч байгаа. Өнөөдрийн тухайд хоёр улсын анхаарч буй үндсэн гурван чиглэлийн хоёрт нь хандсан сайхан арга хэмжээ болж байна\" гэлээ.",
    "date": "2019-09-02",
    "imgUrl": "/assets/events6.png",
    "imgBig": "/assets/news-2-big.jpg"
  },
  {
    "_id": 3,
    "title": "Брэндон Боёнтон",
    "type": "Арга хэмжээ",
    "newsText": "Брэндон Боёнтон нь 16 настайдаа \"MostlyBeastlyStudio\" компаниа \"Өөрчлөлтийг бий болгох програм хөгжүүлэх\" зорилготойгоор байгуулж байсан түүхтэй бөгөөд тэрээр 2013 онд технологийн гарааны бизнест хөл тавьж байжээ. Тэрээр залуу насанд гарах бэрхшээл саад болон эрсдэлийг хэрхэн даван туулж амжилтад хүрэх талаар зөвлөгөө өглөө. Түүний амжилтуудаас дурдвал: 1) Apple компанийн \"Даян дэлхийн програм хөгжүүлэгчдийн чуулган\"-аас тэтгэлэг хүртсэн 200 оюутны нэг. 2) Вашингтон хотноо зохион байгуулагдсан \"Залуу интрепренерүүдийн академи\" үндэсний тэмцээнд шалгарсан 6 оролцогчийн нэг юм.",
    "text": "<p>Брэндон Боёнтон нь 16 настайдаа \"MostlyBeastlyStudio\" компаниа \"Өөрчлөлтийг бий болгох програм хөгжүүлэх\" зорилготойгоор байгуулж байсан түүхтэй бөгөөд тэрээр 2013 онд технологийн гарааны бизнест хөл тавьж байжээ. Тэрээр залуу насанд гарах бэрхшээл саад болон эрсдэлийг хэрхэн даван туулж амжилтад хүрэх талаар зөвлөгөө өглөө. </p><p>Түүний амжилтуудаас дурдвал: <br>1) Apple компанийн \"Даян дэлхийн програм хөгжүүлэгчдийн чуулган\"-аас тэтгэлэг хүртсэн 200 оюутны нэг. <br>2) Вашингтон хотноо зохион байгуулагдсан \"Залуу интрепренерүүдийн академи\" үндэсний тэмцээнд шалгарсан 6 оролцогчийн нэг юм.</p>",
    "date": "12 сар 11, 2019",
    "imgUrl": "/assets/events5.png",
    "imgBig": "/assets/events-3-big.jpg"
  },
  {
    "_id": 4,
    "type": "Арга хэмжээ",
    "title": "Apple компанийн инженер",
    "newsText": "Apple компанид ажиллаж хөдөлмөрлөдөг залуу Монгол инженер М. Баттүшиг Нэст ахлах сургуульд хүрэлцэн ирж сурагчдад туршлагаасаа хуваалцаж сонирхолтой яриа өрнүүллээ.",
    "text": "<p>Apple компанид ажиллаж хөдөлмөрлөдөг залуу Монгол инженер М. Баттүшиг Нэст ахлах сургуульд хүрэлцэн ирж сурагчдад туршлагаасаа хуваалцаж сонирхолтой яриа өрнүүллээ.</p>",
    "date": "8 сар 11, 2019",
    "imgUrl": "/assets/events1.png",
    "imgBig": "/assets/events-2-big.jpg"
  },
  {
    "_id": 5,
    "type": "Арга хэмжээ",
    "title": "Харуул занги 2019",
    "newsText": "\"Харуул занги 2019\" (Харуул Занги) цахим аюулгүй байдлын тэмцээний 2-р үе шатыг Нэст Ахлах Сургууль дээр MNCERTCC -ийн хамт олонтой амжилттай зохион байгууллаа. \"Харуул занги\" тэмцээн нь олон нийтэд мэдээллийн аюулгүй байдлын талаарх үнэн зөв, бодитой ойлголт, мэдлэгийг бий болгох, төлөвшүүлэх, түгээн дэлгэрүүлэх зорилгоор зохион байгуулагддаг билээ.",
    "text": "<p>\"Харуул занги 2019\" (Харуул Занги) цахим аюулгүй байдлын тэмцээний 2-р үе шатыг Нэст Ахлах Сургууль дээр MNCERTCC -ийн хамт олонтой амжилттай зохион байгууллаа. \"Харуул занги\" тэмцээн нь олон нийтэд мэдээллийн аюулгүй байдлын талаарх үнэн зөв, бодитой ойлголт, мэдлэгийг бий болгох, төлөвшүүлэх, түгээн дэлгэрүүлэх зорилгоор зохион байгуулагддаг билээ.</p>",
    "date": "4 сар 10, 2019",
    "imgUrl": "/assets/events4.png",
    "imgBig": "/assets/events-1-big.jpg"
  }
]
